
Процедура ОбработкаПроверкиЗаполнения(Отказ, ПроверяемыеРеквизиты)
	//TODO: Вставить содержимое обработчика
КонецПроцедуры

Процедура ПриУстановкеНовогоКода(СтандартнаяОбработка, Префикс)
	//TODO: Вставить содержимое обработчика
КонецПроцедуры

Процедура ОбработкаЗаполнения(ДанныеЗаполнения, ТекстЗаполнения, СтандартнаяОбработка)
	//TODO: Вставить содержимое обработчика
КонецПроцедуры

Процедура ПриКопировании(ОбъектКопирования)
	//TODO: Вставить содержимое обработчика
КонецПроцедуры

Процедура ПриЗаписи(Отказ)
	//TODO: Вставить содержимое обработчика
КонецПроцедуры
