
Процедура ПередЗаписью(Отказ)
	//TODO: Вставить содержимое обработчика
КонецПроцедуры

Процедура ПередУдалением(Отказ)
	//TODO: Вставить содержимое обработчика
КонецПроцедуры

Процедура ОбработкаЗаполнения(ДанныеЗаполнения, ТекстЗаполнения, СтандартнаяОбработка)
	//TODO: Вставить содержимое обработчика
КонецПроцедуры

Процедура ПриКопировании(ОбъектКопирования)
	//TODO: Вставить содержимое обработчика
КонецПроцедуры

Процедура ПриЗаписи(Отказ)
	//TODO: Вставить содержимое обработчика
КонецПроцедуры
